{
  "data": [
    {
      "id": 1,
      "status": "published",
      "title": "Brycoal - Farm Waste to Smokeless Charcoal",
      "video_identifier": "https://youtu.be/Z-B-Hx29KTE",
      "description": "<p>At Brycoal we provide a clean, sustainable and efficient cooking and heating fuel inform of charcoal briquettes for households and enterprises that solely depend on firewood or charcoal. Our product is made from underutilized crop and farm waste generated from markets and farms in rural and urban communities, which are causing all forms of pollutions in the environment. we process underutilized agricultural waste like sugarcane trash, rice husk into charcoal briquettes that has a higher energy content compared to the wood charcoal and also cheaper than all the domestic fuels in the market, on top of that our users have a 2 times added value by using brycoal charcoal because it last 2 times longer than all the domestic fuels in the market. Our charcoal briquettes significantly reduce respiratory diseases caused by inhaling CO2, CO and other harmful particulate matter because its smokeless and odourless.</p>",
      "multicitychallenge_winner": true,
      "special_recognition": false,
      "organization_name": "Brycoal Nigeria limited",
      "organization_link": "http://brycoal.com/",
      "challenge": [
        {
          "challenge_id": {
            "id": 1,
            "status": "published",
            "title": "Reducing waste generation and improving waste management",
            "description": "Waste generation, both domestic and industrial, continues to increase in tandem with growth in consumption in developing countries. There is a need to develop an integrated approach where the public, private and community sectors work together to develop local solutions promoting sustainable solid waste management. The cities focusing on this topic will work together to define a shared challenge. They will solicit ideas from their own communities to improve waste management.",
            "image": 97,
            "slug": "waste-management.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3646",
            "challenge_description": "<p>With waste generation expected to grow from 165 million tonnes, in 2020, to 368 million tonnes, by 2040 (UN, 2014), cities urgently need to find innovative strategies to reduce waste generation and improve its management. Increasing population, rural-urban migration, and shifting consumption patterns, are all combining to increase the amount of waste produced, in turn overwhelming the capacity of existing waste collection systems. Companies are also contributing to this issue by manufacturing single use, non-recyclable, and excessive packaging for most consumer and commercial goods. Governments lack efficient infrastructure &nbsp;to collect, sort, and manage waste in a timely manner, which is compounded by residents' low awareness about the need to reduce, separate, recycle and reuse waste. There is prevailing sentiment among populations that&nbsp; any individual effort to address this&nbsp; is futile. Governments and communities lack the legislative and policy tools to enforce good practices and implement innovative new ones. On top of this, a lack of coordination and cooperation between governments, private sector stakeholders, and city residents, exacerbates the problem and inhibits opportunities for meaningful progress. The final result of these factors is massive amounts of waste that can&rsquo;t be adequately processed, resulting in dangerous and harmful outcomes like illegal waste dumps, pollution, infectious diseases, and other public health issues.</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How can local authorities encourage the community to reduce, separate, recycle, and reuse waste.</li>\n<li>How municipalities can better collaborate with waste collection operators to reduce waste generation and improve waste management.&nbsp;</li>\n<li>Incentives to engage informal waste collectors to professionalize the sector.</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to reduce current waste generation and improve waste management.</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to reduce waste generation and improve waste management in the participating cities.</li>\n</ul>",
            "problem_brief": 130
          }
        }
      ],
      "city": [],
      "winner_names": [
        {
          "people_id": {
            "id": 68,
            "status": "draft",
            "name": "Ubaidurrahman Sulaiman",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 2,
      "status": "published",
      "title": "Mutare Green Villages",
      "video_identifier": "https://youtu.be/o6KZ0hCQTVU",
      "description": "<p>Farm Community Trust of Zimbabwe (FCTZ) and partners proposed to facilitate improvement of access to clean and safe water, community based waste management and clean energy by informal urban settlements of Mutare namely Mahalape, Chikukwa farm, Federation and Gimboki 2.<br /><br />Water kiosk: the proposed idea : water kiosk: community managed piped water scheme with preloaded water cards for drawing water from the water points strategically placed in the residential areas as guided by the Mutare City Council department of housing. High yielding boreholes will be drilled and the community will agree on a fee to be charged per 20 litre bucket by the borehole catchment area. The fees charged will sustain the maintenance of the piped water scheme.<br /><br />Clean Energy- Biogas: FCTZ led consortium is proposing introduction to eco sanitation fed bio digesters. The eco toilets substrates will be linked to a communal septic tank which will be a bio digester. The biogas will be purified, compressed and bottled. This can then be filled in portable gas tanks for use by the residents. The project will start with the 20m3 biogas purifiers. Biodegradable waste will be used for composting or as substrate for household bio digesters using 200 litre drums. ONXY biogas company (Technical partner) has installed bio digesters in urban areas in Zimbabwe. In addition the consortium is also proposing community based bio digesters for utilizing biodegradable waste. Effluent from bio digesters will be used for fertilizing household nutrition gardens and/or local authority pastures.<br />The consortium proposes to introduce community managed waste management supported by downstream enterprises such as recycle and reuse. An example is manufacture of eco friendly plastic pavers, mix with sand and mould into pavers. This was done by the consortium partner Africare, in one of the towns in Zimbabwe.<br /><br />Through trainings, the consortium will seek to improve the absorptive, adaptive and transformative capacities.</p>",
      "multicitychallenge_winner": true,
      "special_recognition": false,
      "organization_name": "Farm Community Trust of Zimbabwe",
      "organization_link": "http://www.fctz.org.zw/",
      "challenge": [
        {
          "challenge_id": {
            "id": 2,
            "status": "published",
            "title": "Building urban resilience in slums and informal settlements",
            "description": "",
            "image": 96,
            "slug": "urban-resilience.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3647",
            "challenge_description": "<p>In a context where across Sub-Saharan Africa 62% of families live in slums and informal settlements (World Bank and GFDRR, 2016) and natural disasters are growing due to climate change, we need to find innovative strategies to build urban resilience. Rapid urbanisation and limited investment to upgrade critical infrastructure of cities have contributed to the proliferation of slums and informal settlements. Due to the lack of infrastructure, these communities cannot absorb socio-economic and climatic shocks, further eroding existing and dilapidated infrastructure. Climate change increases the probability of a natural disaster impacting poor urban infrastructure and magnifying the damage and consequences. As cities continue to grow in size, the number of people and economic assets exposed to these hazards will continue to increase. Governments will be expected to address this need and provide resilient and smart infrastructure.</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How to deal with high levels of rainfall and avoid the risk of flooding.&nbsp;&nbsp;</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to improve current urban resilience.</li>\n<li>Public-private collaboration strategies to implement effective prevention and mitigation strategies against natural disasters.&nbsp;</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to build resilience in the participating cities.&nbsp;</li>\n</ul>",
            "problem_brief": 128
          }
        }
      ],
      "city": [],
      "winner_names": [
        {
          "people_id": {
            "id": 67,
            "status": "draft",
            "name": "Paul Pascal Chimedza",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 3,
      "status": "published",
      "title": "Urban Space-Time: Merging Sectors of the Urban Economy",
      "video_identifier": "https://youtu.be/TK0jgp2TevU",
      "description": "<p>In physics, &lsquo;Space-Time&rsquo; is any mathematical model that fuses the three dimensions of space and the one dimension of time into a single four-dimensional manifold. Space-Time models are utilized to visualize relativistic effects, such as why different observers perceive differently where and when events occur. Physics provides an interesting insight into the space-time dynamics surrounding the urban informal economy. Space conflicts arise from traditional views on urban space and what it is to be used for. Time conflicts arise from existing perceptions of what activities are permissible in urban areas at designated times. The whole dynamic surrounding the informal economy can be viewed as a space-time clash between relative views of different interests within the urban space. It is possible to provide space-time for both formal and informal economies through the re-tasking of Public spaces (buffers, car parks, streets). In terms of time, Formal business restricts its operations generally between 8am-5pm. Concerning space, it demands access to its premises (space) and convenience to its customers (safety, access and parking space). It effectively uses urban infrastructure for &plusmn;9 hours of the 24-hour day (37.5% utility). The remaining 62. 5% of the day has the potential to be utilized by new urban economic actors that include the &ldquo;Informal&rdquo; economy and &ldquo;hobbyist economy&rdquo;. This can be achieved by creating a new layer of the city designed to use public infrastructure between 5pm and 8am in the morning. Car parks, commuter termini, focal streets, city squares, civic buildings, roads and buffers can be retrofitted to cater for components of the new multi-point urban economic model. By creating urban informal and potential hobbyist economic activity inventories, optimum locations can be determined (for informal economy clusters) and this space can be leased at a social cost as potential time shares.</p>",
      "multicitychallenge_winner": true,
      "special_recognition": false,
      "organization_name": "Department of Architecture and Real Estate, University of Zimbabwe",
      "organization_link": null,
      "challenge": [
        {
          "challenge_id": {
            "id": 3,
            "status": "published",
            "title": "Integrating the informal economy",
            "description": "Digitalisation and the high adoption rate of mobile technology offers an unprecedented opportunity to address eligibility and affordability barriers to formal financial inclusion of people and firms. It also offers a platform to network micro-businesses owners together  with the potential to build dynamic enterprises.The cities focusing on this topic will work together to define a shared challenge. They will solicit ideas from their own communities to digitalise the informal economy.",
            "image": 16,
            "slug": "informal-economy.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3645",
            "challenge_description": "<p>In a context where the informal economy represents 66% of total employment (International Labour Organization, 2020), cities need to find innovative strategies to support workers and businesses in the informal sector that help them escape from poverty and allow the cities to continue positive and equitable economic development. Two of the main barriers inhibiting the transformation of the informal sector are&nbsp; financial exclusion and the lack of regulated, controlled, and safe work environments and markets. Financial institutions often have internal policies that place restrictions on engaging the informal sector and&nbsp; that exclude informal sector workers and businesses from critical wealth-building financial instruments like loans and insurance. This exclusion reinforces&nbsp; cycles of poverty and hinders sustainable and equitable economic development in cities. Not being able to access financial institutions forces informal workers and businesses to rely almost exclusively on very risky informal, short-term funding at high-interest rates. Likewise, without a regulated, controlled, and safe work environment and markets to produce and sell their products, informal vendors are more vulnerable and have fewer opportunities to formalise their businesses. The main population affected by these problems are street vendors and cottage industries that&nbsp; sell goods like prepared food, household items, or clothes and providing services like childcare, elderly care, or house cleaning. Due to their need to operate close to their customers and near high foot traffic, these workers and businesses must be located within the city. &nbsp;</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How local authorities can build or provide them access to legal, safe, and appropriate work environments that support their businesses.</li>\n<li>Alternative systems for informal sector workers and companies&nbsp; to access new capital and financial services.</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to better map, measure, and understand the informal sector and the problems it experiences.</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to support the&nbsp; informal economy and its workers in the participating cities.</li>\n</ul>",
            "problem_brief": 129
          }
        }
      ],
      "city": [],
      "winner_names": [
        {
          "people_id": {
            "id": 66,
            "status": "draft",
            "name": "Dickson David Mhlanga",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 4,
      "status": "published",
      "title": "Saving Waste to Energy Power and Landfill Problems",
      "video_identifier": "https://youtu.be/R9RLhid71I4",
      "description": "<p>Although waste management in Ghana is a nationwide problem, Accra, a fast-growing city of four million that generates around 3,000 metric tons of waste a day is vivid. The rapid rise in urbanization has triggered an increase in waste management, which is now a huge blow to the government and its people.<br />The aim of this project is therefore to inform, segregate, turn biodegradable materials into fertilizers and biogas and exchange data.<br />Creating awareness:Education is the most effective tool you can use to change the world . In creating awareness, printed stickers,banners, pens ,exercise books ,banners would be given out during a pep talk .Nelson Mandela brings us on the iron to educate the residents about the value of separating waste into liquid, solid and organic waste. Three dustbins will be provided to each household, well labeled. It will be assigned to businesses; biodegradable and non-bioddegradable. It will be selected or picked thrice a week. Awards will be given monthly based on how well the waste was segregated. Award sauce as plastic bowls, buckets amongst others so that individuals get to understand better the usefulness in segregating waste.<br />Again at least three recycling bags are given to households. These recycling bags replace plastic bags. It would be sent to any grocery store to buy an item. If lost, or not sent on purchasing, a higher amount would have to be purchased. This would prevent loitering by; individuals. In cooperation with authorities, the government will ensure strict rules and regulations are followed pertaining to waste management to make everything friendly. Making packaging and other items environmentally friendly.<br />Creating an application:This will include access to municipal waste management information and policies. Users can also use this app to track and track waste collections. It makes it easy for users to keep track of the amount they spend.</p>",
      "multicitychallenge_winner": false,
      "special_recognition": false,
      "organization_name": null,
      "organization_link": null,
      "challenge": [
        {
          "challenge_id": {
            "id": 1,
            "status": "published",
            "title": "Reducing waste generation and improving waste management",
            "description": "Waste generation, both domestic and industrial, continues to increase in tandem with growth in consumption in developing countries. There is a need to develop an integrated approach where the public, private and community sectors work together to develop local solutions promoting sustainable solid waste management. The cities focusing on this topic will work together to define a shared challenge. They will solicit ideas from their own communities to improve waste management.",
            "image": 97,
            "slug": "waste-management.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3646",
            "challenge_description": "<p>With waste generation expected to grow from 165 million tonnes, in 2020, to 368 million tonnes, by 2040 (UN, 2014), cities urgently need to find innovative strategies to reduce waste generation and improve its management. Increasing population, rural-urban migration, and shifting consumption patterns, are all combining to increase the amount of waste produced, in turn overwhelming the capacity of existing waste collection systems. Companies are also contributing to this issue by manufacturing single use, non-recyclable, and excessive packaging for most consumer and commercial goods. Governments lack efficient infrastructure &nbsp;to collect, sort, and manage waste in a timely manner, which is compounded by residents' low awareness about the need to reduce, separate, recycle and reuse waste. There is prevailing sentiment among populations that&nbsp; any individual effort to address this&nbsp; is futile. Governments and communities lack the legislative and policy tools to enforce good practices and implement innovative new ones. On top of this, a lack of coordination and cooperation between governments, private sector stakeholders, and city residents, exacerbates the problem and inhibits opportunities for meaningful progress. The final result of these factors is massive amounts of waste that can&rsquo;t be adequately processed, resulting in dangerous and harmful outcomes like illegal waste dumps, pollution, infectious diseases, and other public health issues.</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How can local authorities encourage the community to reduce, separate, recycle, and reuse waste.</li>\n<li>How municipalities can better collaborate with waste collection operators to reduce waste generation and improve waste management.&nbsp;</li>\n<li>Incentives to engage informal waste collectors to professionalize the sector.</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to reduce current waste generation and improve waste management.</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to reduce waste generation and improve waste management in the participating cities.</li>\n</ul>",
            "problem_brief": 130
          }
        }
      ],
      "city": [
        {
          "cities_id": {
            "id": 2,
            "status": "published",
            "name": "Accra",
            "image": 91,
            "country": "Ghana",
            "slug": "accra.html",
            "challenge_link": null,
            "participate_text": "<p>This is your chance to improve the future of your community for the better, and to see how your ideas come to life in Accra. Winners will get the chance to sit-down with UNDP, The Governance Lab, and the participating city councils to study how to implement their idea into a pilot that can be scaled. Besides that, they will receive recognition from New York University.</p>"
          }
        }
      ],
      "winner_names": [
        {
          "people_id": {
            "id": 65,
            "status": "draft",
            "name": "Portia Nimoh Ossei-Anto",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 5,
      "status": "published",
      "title": "Urban Wetlands for Climate Adaptation (UWCA Accra)",
      "video_identifier": "https://youtu.be/cOPW7C9Ij9U",
      "description": "<p>Seawater Solutions is an agri-environmental organisations building wetland ecosystems where food is grown with seawater for climate resilience. Since 2017 we have been supporting communities around the world in using and creating coastal wetlands in order to tackle a range of threats. By constructing these wetlands in urban and rural settings, we are able to tackle pollution, manage flooding, and store carbon while supporting agricultural activities and biodiversity. This is because wetlands, such as saltmarshes are natural phyto-remediators, tackle flooding through soil stabilisation, and host over 300 edible crops that require zero freshwater.<br /><br />UWCA Accra<br /><br />In 2020 Seawater Solutions launched an Innovate UK and DFID-funded project called the Saline Agriculture Network Ghana Project (SANGHA) with a range of local partners, in which degraded coastal land is being restored and ecosystems are built for saline agriculture. This low-cost technology, involving wetland engineering, saline species introduction, and biodiversity management will see hundreds of hectares of vulnerable and flood/pollution-affected land on Ghana's coastlines restored for agri-conservation uses.<br /><br />The UWCA Accra Project will develop similar approaches, bespoke to urban settings. Seawater Solutions operates urban wetland farms in inner-cities in Scotland, with successes in capturing carbon, tackling pollution, along with improving flood adaptation and health. UWCA will see artificial wetlands constructed in urban slums affected by water-pollution and flooding. These constructed wetlands can be introduced on small or large-scale systems that can float on standing water or on dry land. This cost-effective, nature-based solutions will be able to remediate household waste-water and heavy-metal pollution, whilst supporting local biodiversity and act as natural flood defences. Furthermore, value-added species, such as Salicornia or Typha varieties, can be used for food and textile production.</p>",
      "multicitychallenge_winner": false,
      "special_recognition": false,
      "organization_name": "Seawater Solutions",
      "organization_link": "http://www.seawatersolutions.org",
      "challenge": [
        {
          "challenge_id": {
            "id": 2,
            "status": "published",
            "title": "Building urban resilience in slums and informal settlements",
            "description": "",
            "image": 96,
            "slug": "urban-resilience.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3647",
            "challenge_description": "<p>In a context where across Sub-Saharan Africa 62% of families live in slums and informal settlements (World Bank and GFDRR, 2016) and natural disasters are growing due to climate change, we need to find innovative strategies to build urban resilience. Rapid urbanisation and limited investment to upgrade critical infrastructure of cities have contributed to the proliferation of slums and informal settlements. Due to the lack of infrastructure, these communities cannot absorb socio-economic and climatic shocks, further eroding existing and dilapidated infrastructure. Climate change increases the probability of a natural disaster impacting poor urban infrastructure and magnifying the damage and consequences. As cities continue to grow in size, the number of people and economic assets exposed to these hazards will continue to increase. Governments will be expected to address this need and provide resilient and smart infrastructure.</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How to deal with high levels of rainfall and avoid the risk of flooding.&nbsp;&nbsp;</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to improve current urban resilience.</li>\n<li>Public-private collaboration strategies to implement effective prevention and mitigation strategies against natural disasters.&nbsp;</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to build resilience in the participating cities.&nbsp;</li>\n</ul>",
            "problem_brief": 128
          }
        }
      ],
      "city": [
        {
          "cities_id": {
            "id": 2,
            "status": "published",
            "name": "Accra",
            "image": 91,
            "country": "Ghana",
            "slug": "accra.html",
            "challenge_link": null,
            "participate_text": "<p>This is your chance to improve the future of your community for the better, and to see how your ideas come to life in Accra. Winners will get the chance to sit-down with UNDP, The Governance Lab, and the participating city councils to study how to implement their idea into a pilot that can be scaled. Besides that, they will receive recognition from New York University.</p>"
          }
        }
      ],
      "winner_names": []
    },
    {
      "id": 6,
      "status": "published",
      "title": "Community-based decentralized solid waste management",
      "video_identifier": "https://youtu.be/7EfYwkeCsi0",
      "description": "<p>The above integrated community-based solid waste management framework if fully implemented will significantly reduce the waste within Kano metropolis and further provide a sustainable, however, profit-making solutions for the solid waste management. The first of its kind in Kano, this particular integrated framework will bring together the locals (residents), the trash-collectors (mainly employed from the community), and the governmental or non-governmental solid waste management organizations (responsible for setting the community-based recycles facilities and laws).<br /><br />1. Households/Indigenes: To make it more easier, segregation of the waste at source is the first step towards ensuring sustainable solid waste management. This requires the households to separate the bio-degradable waste and non-biodegradable waste at source. Decentralized or at source segregation and treatment of waste has become the most practical and acceptable solution to the menace of garbage.<br />2. Locals (Waste collectors): The people living within the community have a moral responsibility to clean up and make their environment pollution-free. Unfortunately, this is nearly impossible as there is less awareness regarding climate injustice that comes with waste mismanagement. Employing the unemployed youths as waste-pickers within the community would not reduce the rate of unemployment and uncleanness of the environment but would inspire more participation in ensuring waste-free community.<br />3. Government/non-governmental organizations: The governmental or non-governmental organization will preside over this model and be responsible for its lifetime sustainability. These bodies will be guided by painstaking policy and legal framework that will ensure strict adherence to the solid waste management laws. In order to encourage innovation and adoption of decentralized waste recycling solutions, government may consider fiscal and financial incentives for setting up and operation of &lsquo;Garbage to Garden&rsquo;.</p>",
      "multicitychallenge_winner": false,
      "special_recognition": false,
      "organization_name": null,
      "organization_link": null,
      "challenge": [
        {
          "challenge_id": {
            "id": 1,
            "status": "published",
            "title": "Reducing waste generation and improving waste management",
            "description": "Waste generation, both domestic and industrial, continues to increase in tandem with growth in consumption in developing countries. There is a need to develop an integrated approach where the public, private and community sectors work together to develop local solutions promoting sustainable solid waste management. The cities focusing on this topic will work together to define a shared challenge. They will solicit ideas from their own communities to improve waste management.",
            "image": 97,
            "slug": "waste-management.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3646",
            "challenge_description": "<p>With waste generation expected to grow from 165 million tonnes, in 2020, to 368 million tonnes, by 2040 (UN, 2014), cities urgently need to find innovative strategies to reduce waste generation and improve its management. Increasing population, rural-urban migration, and shifting consumption patterns, are all combining to increase the amount of waste produced, in turn overwhelming the capacity of existing waste collection systems. Companies are also contributing to this issue by manufacturing single use, non-recyclable, and excessive packaging for most consumer and commercial goods. Governments lack efficient infrastructure &nbsp;to collect, sort, and manage waste in a timely manner, which is compounded by residents' low awareness about the need to reduce, separate, recycle and reuse waste. There is prevailing sentiment among populations that&nbsp; any individual effort to address this&nbsp; is futile. Governments and communities lack the legislative and policy tools to enforce good practices and implement innovative new ones. On top of this, a lack of coordination and cooperation between governments, private sector stakeholders, and city residents, exacerbates the problem and inhibits opportunities for meaningful progress. The final result of these factors is massive amounts of waste that can&rsquo;t be adequately processed, resulting in dangerous and harmful outcomes like illegal waste dumps, pollution, infectious diseases, and other public health issues.</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How can local authorities encourage the community to reduce, separate, recycle, and reuse waste.</li>\n<li>How municipalities can better collaborate with waste collection operators to reduce waste generation and improve waste management.&nbsp;</li>\n<li>Incentives to engage informal waste collectors to professionalize the sector.</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to reduce current waste generation and improve waste management.</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to reduce waste generation and improve waste management in the participating cities.</li>\n</ul>",
            "problem_brief": 130
          }
        }
      ],
      "city": [
        {
          "cities_id": {
            "id": 6,
            "status": "published",
            "name": "Bahir Dar",
            "image": 95,
            "country": "Ethiopia",
            "slug": "bahir-dar.html",
            "challenge_link": null,
            "participate_text": "<p>This is your chance to improve the future of your community for the better, and to see how your ideas come to life in Bahir Dar. Winners will get the chance to sit-down with UNDP, The Governance Lab, and the participating city councils to study how to implement their idea into a pilot that can be scaled. Besides that, they will receive recognition from New York University.</p>"
          }
        }
      ],
      "winner_names": [
        {
          "people_id": {
            "id": 64,
            "status": "draft",
            "name": "Haruna Muhd Inuwa",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 7,
      "status": "published",
      "title": "Plastics into Plastic Timbers & Timber Saving Roofing Tiles",
      "video_identifier": "https://youtu.be/m2ctYEQP548",
      "description": "<p>Ecoplastile is a startup registered social enterprise established to tackle the challenges of post-consumer plastic pollution, waste management, deforestation and climate change while helping slum dwellers and other underserved communities. We have developed a chemical free and energy conserving plastic extrusion technology called &ldquo;Waxy ӀӀ technology&rdquo; to recycle and transform more than 12 different types of post-consumer plastic garbage and packaging materials into durable and long lasting plastic timbers, timber saving roofing tiles and other low cost building hardware, Plastic timbers are affordable alternative to wood timbers, which are ideal for building and construction and furniture making, hence reduces the need for building material manufactured from wood, helping to preserve forests, cut down on deforestation and further mitigation of climate change. Our technology is environmental friendly, that uses natural profiled waxy ( from the bees) inversion in the plastic extrusion process set at different temperatures, the technology helps plastic materials of different polymers reach their melting point quickly while retaining their original stability and strength, hence low energy consumption resulting to low production costs. We are simply the pioneer of chemical free and energy conserving plastic extrusion technology in Africa.<br />The timber saving roofing tiles are 2X larger in size, more durable and lighter in weight and long lasting without growth of moss. We use these low cost products to construct low cost homes for low income households &amp; slum dwellers where we co-own the property after its finished. We share the revenues from the property in case it&rsquo;s rented or sold off. We&rsquo;re on a mission to build 1 Million low cost homes in Africa by 2030.<br />We have launched, WasteInsure -which is a micro health insurance program which uses garbage as a financial resource. With this program, the community and uninsured poor slum dwellers are able to pay for health cover.</p>",
      "multicitychallenge_winner": false,
      "special_recognition": false,
      "organization_name": "Ecoplastile Limited",
      "organization_link": "https://ecoplastile.com/",
      "challenge": [
        {
          "challenge_id": {
            "id": 2,
            "status": "published",
            "title": "Building urban resilience in slums and informal settlements",
            "description": "",
            "image": 96,
            "slug": "urban-resilience.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3647",
            "challenge_description": "<p>In a context where across Sub-Saharan Africa 62% of families live in slums and informal settlements (World Bank and GFDRR, 2016) and natural disasters are growing due to climate change, we need to find innovative strategies to build urban resilience. Rapid urbanisation and limited investment to upgrade critical infrastructure of cities have contributed to the proliferation of slums and informal settlements. Due to the lack of infrastructure, these communities cannot absorb socio-economic and climatic shocks, further eroding existing and dilapidated infrastructure. Climate change increases the probability of a natural disaster impacting poor urban infrastructure and magnifying the damage and consequences. As cities continue to grow in size, the number of people and economic assets exposed to these hazards will continue to increase. Governments will be expected to address this need and provide resilient and smart infrastructure.</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How to deal with high levels of rainfall and avoid the risk of flooding.&nbsp;&nbsp;</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to improve current urban resilience.</li>\n<li>Public-private collaboration strategies to implement effective prevention and mitigation strategies against natural disasters.&nbsp;</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to build resilience in the participating cities.&nbsp;</li>\n</ul>",
            "problem_brief": 128
          }
        }
      ],
      "city": [
        {
          "cities_id": {
            "id": 3,
            "status": "published",
            "name": "Kampala",
            "image": 92,
            "country": "Uganda",
            "slug": "kampala.html",
            "challenge_link": null,
            "participate_text": "<p>This is your chance to improve the future of your community for the better, and to see how your ideas come to life in Kampala. Winners will get the chance to sit-down with UNDP, The Governance Lab, and the participating city councils to study how to implement their idea into a pilot that can be scaled. Besides that, they will receive recognition from New York University.</p>"
          }
        }
      ],
      "winner_names": []
    },
    {
      "id": 8,
      "status": "published",
      "title": "ArqSave",
      "video_identifier": "https://youtu.be/D2VVVVLV9DM",
      "description": "<p>ArqSave is an Electronic Micro Bank Account with No monthly maintenance fee, No monthly service fee, No minimum balance &amp; No deposit required to aid savings, lending, investments as well as offer two types of personal accounts; Wallet &amp; Savings Account.<br />We are looking out for the unbanked/underbanked, to serve disadvantaged or low-income individuals who are ignored by mainstream financial companies.<br />Our aim is to offer services that will integrate tech into finance in order to provide new or improved micro banking services with ease which will aid financial inclusion.<br />ArqSave Micro Savings solution allows a user to save as little $1 anytime and lock funds that can only be accessed at a maturity date set by the customer or the platform.<br />This plan like others is specifically designed to instill financial discipline among our customers, thus incorporating behavioral change that incentivizes and helps financial freedom.<br />The lending product also helps small businesses in the urban communities to access credits to boost their operations in times of need.<br />ArqSave is designed with the low to semi illiterate people in mind so we started with rolling out Chats Bots which simulates a chat with a human being using simple language. We are in the process of researching into inculcating speech into the bots to speak to customers in their chosen Language.<br />Like many other savings solutions in other African countries are similar. ArqSave solutions which are already known makes it easier to push social protection agenda to more of the populations in the informal sector<br />Mobile money is mostly used by many especially in the informal sector.ArqSave platform connects anyone with a Mobile Money wallet to have a micro bank account with us.<br />Our system is connected to all the mobile money networks in Uganda through known APIs and this can be replicated or connected to any other mobile money network in Africa.</p>",
      "multicitychallenge_winner": false,
      "special_recognition": false,
      "organization_name": "ArqLite Green",
      "organization_link": null,
      "challenge": [
        {
          "challenge_id": {
            "id": 3,
            "status": "published",
            "title": "Integrating the informal economy",
            "description": "Digitalisation and the high adoption rate of mobile technology offers an unprecedented opportunity to address eligibility and affordability barriers to formal financial inclusion of people and firms. It also offers a platform to network micro-businesses owners together  with the potential to build dynamic enterprises.The cities focusing on this topic will work together to define a shared challenge. They will solicit ideas from their own communities to digitalise the informal economy.",
            "image": 16,
            "slug": "informal-economy.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3645",
            "challenge_description": "<p>In a context where the informal economy represents 66% of total employment (International Labour Organization, 2020), cities need to find innovative strategies to support workers and businesses in the informal sector that help them escape from poverty and allow the cities to continue positive and equitable economic development. Two of the main barriers inhibiting the transformation of the informal sector are&nbsp; financial exclusion and the lack of regulated, controlled, and safe work environments and markets. Financial institutions often have internal policies that place restrictions on engaging the informal sector and&nbsp; that exclude informal sector workers and businesses from critical wealth-building financial instruments like loans and insurance. This exclusion reinforces&nbsp; cycles of poverty and hinders sustainable and equitable economic development in cities. Not being able to access financial institutions forces informal workers and businesses to rely almost exclusively on very risky informal, short-term funding at high-interest rates. Likewise, without a regulated, controlled, and safe work environment and markets to produce and sell their products, informal vendors are more vulnerable and have fewer opportunities to formalise their businesses. The main population affected by these problems are street vendors and cottage industries that&nbsp; sell goods like prepared food, household items, or clothes and providing services like childcare, elderly care, or house cleaning. Due to their need to operate close to their customers and near high foot traffic, these workers and businesses must be located within the city. &nbsp;</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How local authorities can build or provide them access to legal, safe, and appropriate work environments that support their businesses.</li>\n<li>Alternative systems for informal sector workers and companies&nbsp; to access new capital and financial services.</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to better map, measure, and understand the informal sector and the problems it experiences.</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to support the&nbsp; informal economy and its workers in the participating cities.</li>\n</ul>",
            "problem_brief": 129
          }
        }
      ],
      "city": [
        {
          "cities_id": {
            "id": 3,
            "status": "published",
            "name": "Kampala",
            "image": 92,
            "country": "Uganda",
            "slug": "kampala.html",
            "challenge_link": null,
            "participate_text": "<p>This is your chance to improve the future of your community for the better, and to see how your ideas come to life in Kampala. Winners will get the chance to sit-down with UNDP, The Governance Lab, and the participating city councils to study how to implement their idea into a pilot that can be scaled. Besides that, they will receive recognition from New York University.</p>"
          }
        }
      ],
      "winner_names": [
        {
          "people_id": {
            "id": 63,
            "status": "draft",
            "name": "Joseph Mulabbi",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 9,
      "status": "published",
      "title": "Zero Bola Project",
      "video_identifier": "https://youtu.be/yCt_MUuRZPI",
      "description": "<p>The project seeks to eliminate any waste dumps and dumpsites in Kano over a span of 5 years, using engineered landfills with energy recovery that could eliminate local air pollution and reduce greenhouse gas emissions by 50%. After 5 years, anaerobic digestion plants would be constructed at the landfill sites, that will further reduce greenhouse gas emissions by 100% and generate up to 20MW of clean energy that can serve the industrial areas of Kano and revive the city's manufacturing sector to create jobs. Furthermore, manure will be produced from the facilities that can be used for improving the agricultural sector of the State, which will increase the economy of the State and reduce poverty.<br /><br />The project would make Kano city the cleanest city in Nigeria. The new system will be created through collaboration between the private sector (TSIL), the Kano State Ministry of Environment, Rural Electrification Agency (REA), and Impact Investors. TSIL has completed preliminary project design, signed an MOU with REA and has received approval by the Kano State Government to execute an exclusivity agreement for Kano City Waste management. TSIL has track record of securing investors for its projects. TSIL has recently secured investment for the construction of a 15MW Solar PV hybrid plant to power the Kano Economic City from Empower Norway.<br /><br />TSIL is a Kano based company that was set up and run by indigenes of Kano State with extensive experience in the local waste management situation of Kano State. The Zero Bola is designed based on many years of study on the waste management systems of Abuja City and London by an indigene of Kano State and a current PhD researcher at Imperial College London who is an expert in Biogas systems and currently researches conversion of agricultural waste to biogas.</p>",
      "multicitychallenge_winner": false,
      "special_recognition": false,
      "organization_name": "Trust Synergy Infrastructures Limited",
      "organization_link": "",
      "challenge": [
        {
          "challenge_id": {
            "id": 1,
            "status": "published",
            "title": "Reducing waste generation and improving waste management",
            "description": "Waste generation, both domestic and industrial, continues to increase in tandem with growth in consumption in developing countries. There is a need to develop an integrated approach where the public, private and community sectors work together to develop local solutions promoting sustainable solid waste management. The cities focusing on this topic will work together to define a shared challenge. They will solicit ideas from their own communities to improve waste management.",
            "image": 97,
            "slug": "waste-management.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3646",
            "challenge_description": "<p>With waste generation expected to grow from 165 million tonnes, in 2020, to 368 million tonnes, by 2040 (UN, 2014), cities urgently need to find innovative strategies to reduce waste generation and improve its management. Increasing population, rural-urban migration, and shifting consumption patterns, are all combining to increase the amount of waste produced, in turn overwhelming the capacity of existing waste collection systems. Companies are also contributing to this issue by manufacturing single use, non-recyclable, and excessive packaging for most consumer and commercial goods. Governments lack efficient infrastructure &nbsp;to collect, sort, and manage waste in a timely manner, which is compounded by residents' low awareness about the need to reduce, separate, recycle and reuse waste. There is prevailing sentiment among populations that&nbsp; any individual effort to address this&nbsp; is futile. Governments and communities lack the legislative and policy tools to enforce good practices and implement innovative new ones. On top of this, a lack of coordination and cooperation between governments, private sector stakeholders, and city residents, exacerbates the problem and inhibits opportunities for meaningful progress. The final result of these factors is massive amounts of waste that can&rsquo;t be adequately processed, resulting in dangerous and harmful outcomes like illegal waste dumps, pollution, infectious diseases, and other public health issues.</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How can local authorities encourage the community to reduce, separate, recycle, and reuse waste.</li>\n<li>How municipalities can better collaborate with waste collection operators to reduce waste generation and improve waste management.&nbsp;</li>\n<li>Incentives to engage informal waste collectors to professionalize the sector.</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to reduce current waste generation and improve waste management.</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to reduce waste generation and improve waste management in the participating cities.</li>\n</ul>",
            "problem_brief": 130
          }
        }
      ],
      "city": [
        {
          "cities_id": {
            "id": 4,
            "status": "published",
            "name": "Kano",
            "image": 145,
            "country": "Nigeria",
            "slug": "kano.html",
            "challenge_link": null,
            "participate_text": "<p>This is your chance to improve the future of your community for the better, and to see how your ideas come to life in Kano. Winners will get the chance to sit-down with UNDP, The Governance Lab, and the participating city councils to study how to implement their idea into a pilot that can be scaled. Besides that, they will receive recognition from New York University.</p>"
          }
        }
      ],
      "winner_names": [
        {
          "people_id": {
            "id": 62,
            "status": "draft",
            "name": "Anas Yazid",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 10,
      "status": "published",
      "title": "Policy reinforcement on wetlands to reduce flooding",
      "video_identifier": "https://youtu.be/H8zwsH3Fie0",
      "description": "<p>Governments to come up with consistent policies that conserve wetlands. Wetlands are valuable for flood protection through temporary storage, as well as roots of wetlands vegetation holds soils together in place (swamps), hence reducing run off. Local government authorities should therefore create effective policies that conserve wetlands for example,<br />1. reinforcing policies that can conserve wetlands within a country.<br />For example, in as much as the government of Zimbabwe have tried to impose policies that conserve the land and wetland, it has gone against its own polices. Creation of residential stands was done in areas such as Budiriro, yet it a wetland.Long Chain Plaza was also constructed on a wetland with the support of the government. This has resulted to an increase of flooding in Budiriro, causing structural damage to infrastructure and placing people at risk. It is critical to have concise and consistent policies which a fully adhered to and enforced.<br /><br />2. Education about the importance of wetlands<br />Since wetlands store excess amounts of rainfall, reducing floods, local people should therefore get educated o how importance wetlands are. Money should be budgeted for awareness campaigns through roadshows, ads, adverts etc, so that people can know how to conserve wetlands.<br /><br />3.Local authorities and the government should also have a clear database on all the wetlands within the cities. By so doing, this would keep the records of all the wetlands and whether they are being conserved or not.<br /><br />4. Governments and local authorities should further take an extra mile to reduce pollution on the wetlands. Clean up campaigns should also be done as part of conservation to the wetlands.</p>",
      "multicitychallenge_winner": false,
      "special_recognition": false,
      "organization_name": null,
      "organization_link": null,
      "challenge": [
        {
          "challenge_id": {
            "id": 2,
            "status": "published",
            "title": "Building urban resilience in slums and informal settlements",
            "description": "",
            "image": 96,
            "slug": "urban-resilience.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3647",
            "challenge_description": "<p>In a context where across Sub-Saharan Africa 62% of families live in slums and informal settlements (World Bank and GFDRR, 2016) and natural disasters are growing due to climate change, we need to find innovative strategies to build urban resilience. Rapid urbanisation and limited investment to upgrade critical infrastructure of cities have contributed to the proliferation of slums and informal settlements. Due to the lack of infrastructure, these communities cannot absorb socio-economic and climatic shocks, further eroding existing and dilapidated infrastructure. Climate change increases the probability of a natural disaster impacting poor urban infrastructure and magnifying the damage and consequences. As cities continue to grow in size, the number of people and economic assets exposed to these hazards will continue to increase. Governments will be expected to address this need and provide resilient and smart infrastructure.</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How to deal with high levels of rainfall and avoid the risk of flooding.&nbsp;&nbsp;</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to improve current urban resilience.</li>\n<li>Public-private collaboration strategies to implement effective prevention and mitigation strategies against natural disasters.&nbsp;</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to build resilience in the participating cities.&nbsp;</li>\n</ul>",
            "problem_brief": 128
          }
        }
      ],
      "city": [
        {
          "cities_id": {
            "id": 5,
            "status": "published",
            "name": "Mutare",
            "image": 94,
            "country": "Zimbabwe",
            "slug": "mutare.html",
            "challenge_link": null,
            "participate_text": "<p>This is your chance to improve the future of your community for the better, and to see how your ideas come to life in Mutare. Winners will get the chance to sit-down with UNDP, The Governance Lab, and the participating city councils to study how to implement their idea into a pilot that can be scaled. Besides that, they will receive recognition from New York University.</p>"
          }
        }
      ],
      "winner_names": [
        {
          "people_id": {
            "id": 61,
            "status": "draft",
            "name": "Petronellar Mabika",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 11,
      "status": "published",
      "title": "Informal market analysis using geo-referenced transactions",
      "video_identifier": "https://youtu.be/iOiEwMnawDc",
      "description": "<p>In Zimbabwe city planning for informal markets has always been a challenge. City councils have built markets for informal businesses which have been deserted because of wrong positioning of the markets. Normally informal businesses require high foot traffic areas. City planning has been poor over the years due to lack of business intelligence and realistic data.<br /><br />We therefore propose to develop a mobile app that will help gather market intelligence. The App will be used by nomadic vendors who roam the cities trading. The vendors will be asked to enter every transaction they do in the App. The App will then pick the coordinates of the location the transaction took place. The capturing of the transaction will be made so simple so that it does not take time to enter.<br /><br />The App will then analyse the transactions and produce a heat map which shows areas which have more transactions. The area with more transactions will apparently be the best place to built markets.<br /><br />Each vendor will be registered in the system and the system will be able to produce a heat map for different types of vendors e.g a heat map for vegetable vendors, for fruit vendors, for accessories vendors etc. Only sample vendors will be given the gadgets and asked to carry out the exercise.</p>",
      "multicitychallenge_winner": false,
      "special_recognition": false,
      "organization_name": "LADS Africa",
      "organization_link": "http://www.ladsafrica.co.zw/",
      "challenge": [
        {
          "challenge_id": {
            "id": 3,
            "status": "published",
            "title": "Integrating the informal economy",
            "description": "Digitalisation and the high adoption rate of mobile technology offers an unprecedented opportunity to address eligibility and affordability barriers to formal financial inclusion of people and firms. It also offers a platform to network micro-businesses owners together  with the potential to build dynamic enterprises.The cities focusing on this topic will work together to define a shared challenge. They will solicit ideas from their own communities to digitalise the informal economy.",
            "image": 16,
            "slug": "informal-economy.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3645",
            "challenge_description": "<p>In a context where the informal economy represents 66% of total employment (International Labour Organization, 2020), cities need to find innovative strategies to support workers and businesses in the informal sector that help them escape from poverty and allow the cities to continue positive and equitable economic development. Two of the main barriers inhibiting the transformation of the informal sector are&nbsp; financial exclusion and the lack of regulated, controlled, and safe work environments and markets. Financial institutions often have internal policies that place restrictions on engaging the informal sector and&nbsp; that exclude informal sector workers and businesses from critical wealth-building financial instruments like loans and insurance. This exclusion reinforces&nbsp; cycles of poverty and hinders sustainable and equitable economic development in cities. Not being able to access financial institutions forces informal workers and businesses to rely almost exclusively on very risky informal, short-term funding at high-interest rates. Likewise, without a regulated, controlled, and safe work environment and markets to produce and sell their products, informal vendors are more vulnerable and have fewer opportunities to formalise their businesses. The main population affected by these problems are street vendors and cottage industries that&nbsp; sell goods like prepared food, household items, or clothes and providing services like childcare, elderly care, or house cleaning. Due to their need to operate close to their customers and near high foot traffic, these workers and businesses must be located within the city. &nbsp;</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How local authorities can build or provide them access to legal, safe, and appropriate work environments that support their businesses.</li>\n<li>Alternative systems for informal sector workers and companies&nbsp; to access new capital and financial services.</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to better map, measure, and understand the informal sector and the problems it experiences.</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to support the&nbsp; informal economy and its workers in the participating cities.</li>\n</ul>",
            "problem_brief": 129
          }
        }
      ],
      "city": [
        {
          "cities_id": {
            "id": 5,
            "status": "published",
            "name": "Mutare",
            "image": 94,
            "country": "Zimbabwe",
            "slug": "mutare.html",
            "challenge_link": null,
            "participate_text": "<p>This is your chance to improve the future of your community for the better, and to see how your ideas come to life in Mutare. Winners will get the chance to sit-down with UNDP, The Governance Lab, and the participating city councils to study how to implement their idea into a pilot that can be scaled. Besides that, they will receive recognition from New York University.</p>"
          }
        }
      ],
      "winner_names": [
        {
          "people_id": {
            "id": 69,
            "status": "draft",
            "name": "Tererai Maposa",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 12,
      "status": "published",
      "title": "'Traders Excel' - Web based Platform for Informal Traders",
      "video_identifier": null,
      "description": "<p>https://yrpri.org/post/33253</p>",
      "multicitychallenge_winner": true,
      "special_recognition": true,
      "organization_name": "City Of Mutare",
      "organization_link": "www.mutarecity.co.zw",
      "challenge": [
        {
          "challenge_id": {
            "id": 3,
            "status": "published",
            "title": "Integrating the informal economy",
            "description": "Digitalisation and the high adoption rate of mobile technology offers an unprecedented opportunity to address eligibility and affordability barriers to formal financial inclusion of people and firms. It also offers a platform to network micro-businesses owners together  with the potential to build dynamic enterprises.The cities focusing on this topic will work together to define a shared challenge. They will solicit ideas from their own communities to digitalise the informal economy.",
            "image": 16,
            "slug": "informal-economy.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3645",
            "challenge_description": "<p>In a context where the informal economy represents 66% of total employment (International Labour Organization, 2020), cities need to find innovative strategies to support workers and businesses in the informal sector that help them escape from poverty and allow the cities to continue positive and equitable economic development. Two of the main barriers inhibiting the transformation of the informal sector are&nbsp; financial exclusion and the lack of regulated, controlled, and safe work environments and markets. Financial institutions often have internal policies that place restrictions on engaging the informal sector and&nbsp; that exclude informal sector workers and businesses from critical wealth-building financial instruments like loans and insurance. This exclusion reinforces&nbsp; cycles of poverty and hinders sustainable and equitable economic development in cities. Not being able to access financial institutions forces informal workers and businesses to rely almost exclusively on very risky informal, short-term funding at high-interest rates. Likewise, without a regulated, controlled, and safe work environment and markets to produce and sell their products, informal vendors are more vulnerable and have fewer opportunities to formalise their businesses. The main population affected by these problems are street vendors and cottage industries that&nbsp; sell goods like prepared food, household items, or clothes and providing services like childcare, elderly care, or house cleaning. Due to their need to operate close to their customers and near high foot traffic, these workers and businesses must be located within the city. &nbsp;</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How local authorities can build or provide them access to legal, safe, and appropriate work environments that support their businesses.</li>\n<li>Alternative systems for informal sector workers and companies&nbsp; to access new capital and financial services.</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to better map, measure, and understand the informal sector and the problems it experiences.</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to support the&nbsp; informal economy and its workers in the participating cities.</li>\n</ul>",
            "problem_brief": 129
          }
        }
      ],
      "city": [],
      "winner_names": [
        {
          "people_id": {
            "id": 70,
            "status": "draft",
            "name": "Liberty Gadzirai Mujumi",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 13,
      "status": "published",
      "title": "iMusika",
      "video_identifier": null,
      "description": "<p>https://yrpri.org/post/32844</p>",
      "multicitychallenge_winner": false,
      "special_recognition": true,
      "organization_name": null,
      "organization_link": null,
      "challenge": [
        {
          "challenge_id": {
            "id": 3,
            "status": "published",
            "title": "Integrating the informal economy",
            "description": "Digitalisation and the high adoption rate of mobile technology offers an unprecedented opportunity to address eligibility and affordability barriers to formal financial inclusion of people and firms. It also offers a platform to network micro-businesses owners together  with the potential to build dynamic enterprises.The cities focusing on this topic will work together to define a shared challenge. They will solicit ideas from their own communities to digitalise the informal economy.",
            "image": 16,
            "slug": "informal-economy.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3645",
            "challenge_description": "<p>In a context where the informal economy represents 66% of total employment (International Labour Organization, 2020), cities need to find innovative strategies to support workers and businesses in the informal sector that help them escape from poverty and allow the cities to continue positive and equitable economic development. Two of the main barriers inhibiting the transformation of the informal sector are&nbsp; financial exclusion and the lack of regulated, controlled, and safe work environments and markets. Financial institutions often have internal policies that place restrictions on engaging the informal sector and&nbsp; that exclude informal sector workers and businesses from critical wealth-building financial instruments like loans and insurance. This exclusion reinforces&nbsp; cycles of poverty and hinders sustainable and equitable economic development in cities. Not being able to access financial institutions forces informal workers and businesses to rely almost exclusively on very risky informal, short-term funding at high-interest rates. Likewise, without a regulated, controlled, and safe work environment and markets to produce and sell their products, informal vendors are more vulnerable and have fewer opportunities to formalise their businesses. The main population affected by these problems are street vendors and cottage industries that&nbsp; sell goods like prepared food, household items, or clothes and providing services like childcare, elderly care, or house cleaning. Due to their need to operate close to their customers and near high foot traffic, these workers and businesses must be located within the city. &nbsp;</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How local authorities can build or provide them access to legal, safe, and appropriate work environments that support their businesses.</li>\n<li>Alternative systems for informal sector workers and companies&nbsp; to access new capital and financial services.</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to better map, measure, and understand the informal sector and the problems it experiences.</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to support the&nbsp; informal economy and its workers in the participating cities.</li>\n</ul>",
            "problem_brief": 129
          }
        }
      ],
      "city": [
        {
          "cities_id": {
            "id": 5,
            "status": "published",
            "name": "Mutare",
            "image": 94,
            "country": "Zimbabwe",
            "slug": "mutare.html",
            "challenge_link": null,
            "participate_text": "<p>This is your chance to improve the future of your community for the better, and to see how your ideas come to life in Mutare. Winners will get the chance to sit-down with UNDP, The Governance Lab, and the participating city councils to study how to implement their idea into a pilot that can be scaled. Besides that, they will receive recognition from New York University.</p>"
          }
        }
      ],
      "winner_names": [
        {
          "people_id": {
            "id": 71,
            "status": "draft",
            "name": "Tafadzwa Prosper Chasara",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 14,
      "status": "published",
      "title": "Boola - Data-driven Waste Management Platform",
      "video_identifier": null,
      "description": "<p>https://yrpri.org/post/33082</p>",
      "multicitychallenge_winner": true,
      "special_recognition": true,
      "organization_name": "Boola Waste Management Solutions",
      "organization_link": "https://www.boola.com.ng/about",
      "challenge": [
        {
          "challenge_id": {
            "id": 1,
            "status": "published",
            "title": "Reducing waste generation and improving waste management",
            "description": "Waste generation, both domestic and industrial, continues to increase in tandem with growth in consumption in developing countries. There is a need to develop an integrated approach where the public, private and community sectors work together to develop local solutions promoting sustainable solid waste management. The cities focusing on this topic will work together to define a shared challenge. They will solicit ideas from their own communities to improve waste management.",
            "image": 97,
            "slug": "waste-management.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3646",
            "challenge_description": "<p>With waste generation expected to grow from 165 million tonnes, in 2020, to 368 million tonnes, by 2040 (UN, 2014), cities urgently need to find innovative strategies to reduce waste generation and improve its management. Increasing population, rural-urban migration, and shifting consumption patterns, are all combining to increase the amount of waste produced, in turn overwhelming the capacity of existing waste collection systems. Companies are also contributing to this issue by manufacturing single use, non-recyclable, and excessive packaging for most consumer and commercial goods. Governments lack efficient infrastructure &nbsp;to collect, sort, and manage waste in a timely manner, which is compounded by residents' low awareness about the need to reduce, separate, recycle and reuse waste. There is prevailing sentiment among populations that&nbsp; any individual effort to address this&nbsp; is futile. Governments and communities lack the legislative and policy tools to enforce good practices and implement innovative new ones. On top of this, a lack of coordination and cooperation between governments, private sector stakeholders, and city residents, exacerbates the problem and inhibits opportunities for meaningful progress. The final result of these factors is massive amounts of waste that can&rsquo;t be adequately processed, resulting in dangerous and harmful outcomes like illegal waste dumps, pollution, infectious diseases, and other public health issues.</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How can local authorities encourage the community to reduce, separate, recycle, and reuse waste.</li>\n<li>How municipalities can better collaborate with waste collection operators to reduce waste generation and improve waste management.&nbsp;</li>\n<li>Incentives to engage informal waste collectors to professionalize the sector.</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to reduce current waste generation and improve waste management.</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to reduce waste generation and improve waste management in the participating cities.</li>\n</ul>",
            "problem_brief": 130
          }
        }
      ],
      "city": [],
      "winner_names": [
        {
          "people_id": {
            "id": 72,
            "status": "draft",
            "name": "Salihu Hamisu",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 15,
      "status": "published",
      "title": "Rapid Resilience Platforms in Informal Settlements in Mutaree",
      "video_identifier": null,
      "description": "<p>https://yrpri.org/post/33139</p>",
      "multicitychallenge_winner": true,
      "special_recognition": true,
      "organization_name": "University of Zimbabwe Department of Social and Behavioural Studies and Department Architecture and Real Estate",
      "organization_link": null,
      "challenge": [
        {
          "challenge_id": {
            "id": 2,
            "status": "published",
            "title": "Building urban resilience in slums and informal settlements",
            "description": "",
            "image": 96,
            "slug": "urban-resilience.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3647",
            "challenge_description": "<p>In a context where across Sub-Saharan Africa 62% of families live in slums and informal settlements (World Bank and GFDRR, 2016) and natural disasters are growing due to climate change, we need to find innovative strategies to build urban resilience. Rapid urbanisation and limited investment to upgrade critical infrastructure of cities have contributed to the proliferation of slums and informal settlements. Due to the lack of infrastructure, these communities cannot absorb socio-economic and climatic shocks, further eroding existing and dilapidated infrastructure. Climate change increases the probability of a natural disaster impacting poor urban infrastructure and magnifying the damage and consequences. As cities continue to grow in size, the number of people and economic assets exposed to these hazards will continue to increase. Governments will be expected to address this need and provide resilient and smart infrastructure.</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How to deal with high levels of rainfall and avoid the risk of flooding.&nbsp;&nbsp;</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to improve current urban resilience.</li>\n<li>Public-private collaboration strategies to implement effective prevention and mitigation strategies against natural disasters.&nbsp;</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to build resilience in the participating cities.&nbsp;</li>\n</ul>",
            "problem_brief": 128
          }
        }
      ],
      "city": [],
      "winner_names": [
        {
          "people_id": {
            "id": 66,
            "status": "draft",
            "name": "Dickson David Mhlanga",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 16,
      "status": "published",
      "title": "Increasing resilience through Data Science & Flood Warnings",
      "video_identifier": null,
      "description": "<p>https://yrpri.org/post/32009</p>",
      "multicitychallenge_winner": false,
      "special_recognition": true,
      "organization_name": "Africa University",
      "organization_link": null,
      "challenge": [
        {
          "challenge_id": {
            "id": 2,
            "status": "published",
            "title": "Building urban resilience in slums and informal settlements",
            "description": "",
            "image": 96,
            "slug": "urban-resilience.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3647",
            "challenge_description": "<p>In a context where across Sub-Saharan Africa 62% of families live in slums and informal settlements (World Bank and GFDRR, 2016) and natural disasters are growing due to climate change, we need to find innovative strategies to build urban resilience. Rapid urbanisation and limited investment to upgrade critical infrastructure of cities have contributed to the proliferation of slums and informal settlements. Due to the lack of infrastructure, these communities cannot absorb socio-economic and climatic shocks, further eroding existing and dilapidated infrastructure. Climate change increases the probability of a natural disaster impacting poor urban infrastructure and magnifying the damage and consequences. As cities continue to grow in size, the number of people and economic assets exposed to these hazards will continue to increase. Governments will be expected to address this need and provide resilient and smart infrastructure.</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How to deal with high levels of rainfall and avoid the risk of flooding.&nbsp;&nbsp;</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to improve current urban resilience.</li>\n<li>Public-private collaboration strategies to implement effective prevention and mitigation strategies against natural disasters.&nbsp;</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to build resilience in the participating cities.&nbsp;</li>\n</ul>",
            "problem_brief": 128
          }
        }
      ],
      "city": [
        {
          "cities_id": {
            "id": 5,
            "status": "published",
            "name": "Mutare",
            "image": 94,
            "country": "Zimbabwe",
            "slug": "mutare.html",
            "challenge_link": null,
            "participate_text": "<p>This is your chance to improve the future of your community for the better, and to see how your ideas come to life in Mutare. Winners will get the chance to sit-down with UNDP, The Governance Lab, and the participating city councils to study how to implement their idea into a pilot that can be scaled. Besides that, they will receive recognition from New York University.</p>"
          }
        }
      ],
      "winner_names": [
        {
          "people_id": {
            "id": 73,
            "status": "draft",
            "name": "Masimbaashe Chikuni",
            "image": null,
            "title": null,
            "affiliation": null,
            "bio_link": null,
            "team_leader": false,
            "leadership": false,
            "bio": null
          }
        }
      ]
    },
    {
      "id": 17,
      "status": "published",
      "title": "Mobile Market",
      "video_identifier": "https://youtu.be/Yay9j7vE5L0",
      "description": "<p>Our solution is selling everywhere with the concept of uniformitarianism. Uniformitarianism is a concept which is being explained &lsquo;the present is the key to the future&rsquo;. This principle uses the concept of the past and the presence to address the future. This concept aims at improving the business and addressing the commercial resilience in informal settlement. The use of Mobile structures to carry on their trade or commercial activities. The following are the driving key to our solution.<br />Reflection on history, Accra plains were dotted with sea, lagoon, rivers, rich with fish and salt. These two commodities together with agriculture became the basis of Accra&rsquo;s early peasant economy. Commercial activities where carried out under tent and served as homes for the people.<br />The people developed the use of wooden structures which serves as both residential and commercial purpose. They had their shops in front of their homes.<br />As population grew and with rural-urban migration people moved to the city to find green pastures. This resulted into informal settle and their goal to make earns meet is not accomplished. They end up by sleeping on streets, in front of shops and walking lanes. The wake up early morning to move to the market place to carry goods for people so they make money for themselves.<br />This birth out a term called kayayo. These people assist market people with their goods and make money from them. Due to less or no security in their dwelling place (on streets, in front of shops and on lanes), there staffs end up being stolen and ladies among them are being rapped. This brings them back to zero, so it always creates that channel and their goal to make earns meet is ruined.<br />The uniformitarianism merges all the past process with the current or present to solve for the future. The solution is a mobile multipurpose structure. It serves as a commercial tool and also an accommodation facility. This will help the people move around to carry out their business activities.</p>",
      "multicitychallenge_winner": false,
      "special_recognition": false,
      "organization_name": "Young Creatives for Social Responsibilities",
      "organization_link": null,
      "challenge": [
        {
          "challenge_id": {
            "id": 3,
            "status": "published",
            "title": "Integrating the informal economy",
            "description": "Digitalisation and the high adoption rate of mobile technology offers an unprecedented opportunity to address eligibility and affordability barriers to formal financial inclusion of people and firms. It also offers a platform to network micro-businesses owners together  with the potential to build dynamic enterprises.The cities focusing on this topic will work together to define a shared challenge. They will solicit ideas from their own communities to digitalise the informal economy.",
            "image": 16,
            "slug": "informal-economy.html",
            "challenge_link": "https://yp.multicitychallenge.org/group/3645",
            "challenge_description": "<p>In a context where the informal economy represents 66% of total employment (International Labour Organization, 2020), cities need to find innovative strategies to support workers and businesses in the informal sector that help them escape from poverty and allow the cities to continue positive and equitable economic development. Two of the main barriers inhibiting the transformation of the informal sector are&nbsp; financial exclusion and the lack of regulated, controlled, and safe work environments and markets. Financial institutions often have internal policies that place restrictions on engaging the informal sector and&nbsp; that exclude informal sector workers and businesses from critical wealth-building financial instruments like loans and insurance. This exclusion reinforces&nbsp; cycles of poverty and hinders sustainable and equitable economic development in cities. Not being able to access financial institutions forces informal workers and businesses to rely almost exclusively on very risky informal, short-term funding at high-interest rates. Likewise, without a regulated, controlled, and safe work environment and markets to produce and sell their products, informal vendors are more vulnerable and have fewer opportunities to formalise their businesses. The main population affected by these problems are street vendors and cottage industries that&nbsp; sell goods like prepared food, household items, or clothes and providing services like childcare, elderly care, or house cleaning. Due to their need to operate close to their customers and near high foot traffic, these workers and businesses must be located within the city. &nbsp;</p>\n<p>In this multi-city challenge we want the public to share innovative ideas about:</p>\n<ul>\n<li>How local authorities can build or provide them access to legal, safe, and appropriate work environments that support their businesses.</li>\n<li>Alternative systems for informal sector workers and companies&nbsp; to access new capital and financial services.</li>\n<li>Data sharing strategies to allow local authorities get more data about the situation on the ground to better map, measure, and understand the informal sector and the problems it experiences.</li>\n<li>Successful, innovative, and sustainable solutions from other places in the world to support the&nbsp; informal economy and its workers in the participating cities.</li>\n</ul>",
            "problem_brief": 129
          }
        }
      ],
      "city": [
        {
          "cities_id": {
            "id": 2,
            "status": "published",
            "name": "Accra",
            "image": 91,
            "country": "Ghana",
            "slug": "accra.html",
            "challenge_link": null,
            "participate_text": "<p>This is your chance to improve the future of your community for the better, and to see how your ideas come to life in Accra. Winners will get the chance to sit-down with UNDP, The Governance Lab, and the participating city councils to study how to implement their idea into a pilot that can be scaled. Besides that, they will receive recognition from New York University.</p>"
          }
        }
      ],
      "winner_names": []
    }
  ],
  "public": true
}